export default function OKlinikeOtchetDohodyRashodyPage() {
  return (
    <div style={{ padding: '2rem' }}>
<div class="item-page">
				<div class="page-header">
		<h2>
															Отчет о доходах и расходах									</h2>
                              
	</div>
					
	<ul>
    <li></li>.                      
     Отчет о доходах и расходах за 2024 г.
     Отчет о доходах и расходах 3 квартал 2024 г
     Отчет о доходах и расходах 2 квартал 2024 г
                                     Отчет дох. и расх. 1кв24г
                                     Отчет о доходах и расходах на 2023 год ГКБ № 7
                                     Отчет о доходах и расходах за 9 месяцев 2023 года
                                     Отчет о Доходах и Расходах за 1 полугодие 2023 года
                                     Отчет о Доходах и расходах за 1 квартал 2023 года 
                                     Отчет о дох и расхза 2022 год 
                                     Отчет о доходах и расходах за 9 месяцев 2022 года 
                                     Отчет о доходах и расходах за 1 квартал 2022 года 
                                     Отчет о доходах и расходах за 1 полугодие 2022 года 
                                     Отчет о Доходах и Расходах за 2021 год
                                     Отчет о доходах и расходах за 9 мес. 2021 г. 
                                     Отчет о доходах и расходах за 1 полугодие 2021 года 
                                     Отчет о доходах и расходах за 1 квартал 2021 года
                                     Отчет о доходах и расходах за 9 месяцев 2020 г. 
                                     Отчет о доходах и расходах за 1 квартал 2020 год 
                                     Отчет о доходах и расходах за 1 полугодие 2020 года 
                                     Отчет о доходах и расходах за 2019 год 
                                     Отчет о доходах и расходах за 2020 год 
                                     Отчет о доходах и расходах за 3 квартал 2019 год 
                                     Отчет о доходах и расходах за 1 полугодие 2019 года 
                                     Отчет о доходах и расходах за 1 квартал 2019 года 
                                     Отчет о доходах и расходах за 2018 год 
                                     Отчет о доходах и расходах за 1 полугодие 2018 года 
                                     Отчет о доходах и расходах за 2017 год 
                                     Пояснительная записка к отчету о доходах и расходах за 2017 год 
		

    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
  </ul>
		
       </div>
       </div>                        
	



  );
}